cask "1password"
cask "authy"
cask "basecamp"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "gpg-suite"
cask "hey"
cask "iterm2"
cask "lunar"
cask "nordvpn"
cask "numi"
cask "skitch"
cask "slack"
cask "spotify"
cask "tuple"
cask "whatsapp"
cask "zoom"

tap "uptech/homebrew-oss"
brew "uptech/oss/alt"

mas "divvy", id: 413857545
mas "xcode", id: 497799835
